[
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "typewriter-mode",
  "omnisearch",
  "darlal-switcher-plus",
  "recent-files-obsidian",
  "file-tree-alternative",
  "obsidian-linter",
  "obsidian-outliner",
  "url-into-selection",
  "modalforms",
  "tag-wrangler",
  "obsidian-file-cooker",
  "highlightr-plugin",
  "obsidian-charts",
  "heatmap-calendar"
]